Repository: duckduckgo/macos-browser
Catalog: DuckDuckGo/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, pt, ru

# vpn.notifications.connection.drops.or.status.changes.title
source: VPN connection drops or status changes
de: VPN-Verbindungsabbrüche oder Statusänderungen
es: La conexión VPN se cae o cambia de estado
fr: La connexion VPN est interrompue ou son statut change
it: La connessione VPN cade o lo stato cambia
nl: VPN-verbinding valt weg of de status verandert
pl: Zerwanie połączenia VPN lub zmiana stanu
pt: Receber uma notificação se a tua ligação VPN cair ou o estado mudar
ru: Обрыв соединения или изменение состояния VPN

# vpn.notifications.settings.title
source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ru: Уведомления

# vpn.setting.add.excluded.domain.action.button.title
source: Exclude Website
de: Website ausschließen
es: Excluir sitio web
fr: Exclure le site Web
it: Escludi sito web
nl: Website uitsluiten
pl: Wyklucz witrynę
pt: Excluir Website
ru: Исключить сайт

# vpn.setting.add.excluded.domain.cancel.button.title
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить

# vpn.setting.add.excluded.domain.title
source: Exclude Website From VPN
de: Website vom VPN ausschließen
es: Excluir sitio web de la VPN
fr: Exclure le site Web du VPN
it: Escludi il sito web dalla VPN
nl: Website uitsluiten van de VPN
pl: Wyklucz witrynę internetową z VPN
pt: Excluir Website da VPN
ru: Исключить сайт из VPN

# vpn.setting.description.always.on
source: Automatically restores the VPN connection after interruption. For your security, this setting cannot be disabled.
de: Stellt die VPN-Verbindung nach einer Unterbrechung automatisch wieder her. Zu deiner Sicherheit kann diese Einstellung nicht deaktiviert werden.
es: Restaura automáticamente la conexión VPN tras una interrupción. Por tu seguridad, este ajuste no se puede desactivar.
fr: Restaure automatiquement la connexion VPN après une interruption. Pour votre sécurité, ce paramètre ne peut pas être désactivé.
it: Ripristina automaticamente la connessione VPN dopo un'interruzione. Per la tua sicurezza, questa impostazione non può essere disattivata.
nl: Herstelt automatisch de VPN-verbinding na een onderbreking. Voor je veiligheid kan deze instelling niet worden uitgeschakeld.
pl: Automatycznie przywraca połączenie VPN po jego przerwaniu. Ze względów bezpieczeństwa nie można wyłączyć tego ustawienia.
pt: Restaura automaticamente uma ligação VPN após a interrupção. Para tua segurança, esta definição não pode ser desativada.
ru: Автоматически восстанавливает VPN-соединение в случае его прерывания. В целях безопасности эту настройку невозможно отключить.

# vpn.setting.description.exclude.local.networks
source: Bypass the VPN for local network connections, like to a printer.
de: Umgehe das VPN für lokale Netzwerkverbindungen, z. B. zu einem Drucker.
es: Omitir la VPN para conexiones de red local, como una impresora.
fr: Contournez le VPN pour les connexions au réseau local, par exemple à une imprimante.
it: Bypassa la VPN per le connessioni alla rete locale, come a una stampante.
nl: Omzeil de VPN voor lokale netwerkverbindingen, zoals naar een printer.
pl: Pomiń VPN dla połączeń z siecią lokalną, na przykład z drukarką.
pt: Ignora a VPN para ligações de rede local, como a uma impressora.
ru: Обход VPN при локальных сетевых подключениях (например, к принтеру).

# vpn.setting.description.secure.dns
source: DuckDuckGo routes DNS queries through our DNS servers so your internet provider can't see what websites you visit.
de: DuckDuckGo leitet DNS-Anfragen über seine eigenen DNS-Server, damit dein Internetanbieter nicht sehen kann, welche Websites du besuchst.
es: DuckDuckGo enruta las consultas de DNS a través de nuestros servidores DNS para que tu proveedor de Internet no pueda ver qué sitios web visitas.
fr: DuckDuckGo achemine les requêtes DNS via nos serveurs DNS afin que votre fournisseur d'accès à Internet ne puisse pas voir les sites Web que vous visitez.
it: DuckDuckGo instrada le query DNS tramite i nostri server DNS in modo che il tuo provider internet non possa vedere quali siti web visiti.
nl: DuckDuckGo routeert DNS-zoekopdrachten via onze DNS-servers zodat je internetprovider niet kan zien welke websites je bezoekt.
pl: DuckDuckGo kieruje zapytania DNS przez nasze serwery DNS, aby Twój dostawca usług internetowych nie mógł zobaczyć, jakie strony odwiedzasz.
pt: O DuckDuckGo encaminha as consultas DNS através dos nossos servidores DNS para que o teu fornecedor de Internet não possa ver os sites que visitas.
ru: DuckDuckGo направляет DNS-запросы через собственные DNS-серверы, поэтому ваш интернет-провайдер не увидит, какие сайты вы посещаете.

# vpn.setting.excluded.domains.description
source: Excluded websites will bypass the VPN.
de: Ausgeschlossene Websites werden das VPN umgehen.
es: Los sitios web excluidos evitarán la VPN.
fr: Les sites Web exclus passeront outre le VPN.
it: I siti web esclusi non potranno essere utilizzati dalla VPN.
nl: Uitgesloten websites zullen de VPN omzeilen.
pl: Wykluczone witryny będą pomijać VPN.
pt: Os Websites excluídos são ignorados pela VPN.
ru: Исключенные сайты будут работать в обход VPN.

# vpn.setting.excluded.domains.manage.button.title
source: Manage Excluded Websites…
de: Ausgeschlossene Websites verwalten …
es: Administrar sitios web excluidos...
fr: Gérer les sites Web exclus…
it: Gestisci i siti esclusi...
nl: Uitgesloten websites beheren…
pl: Zarządzaj wykluczonymi witrynami…
pt: Websites excluídos…
ru: Управление исключенными сайтами…

# vpn.setting.exclusions.description
source: Some websites and apps are not compatible with VPNs. Exclude these sites and apps to use them while connected to the VPN.
de: Einige Websites und Apps sind nicht mit VPNs kompatibel. Schließe diese Websites und Apps aus, um sie zu verwenden, während du mit dem VPN verbunden bist.
es: Algunos sitios web y aplicaciones no son compatibles con VPN. Excluye estos sitios y aplicaciones para poder usarlos mientras estás conectado a la VPN.
fr: Certains sites Web et applications ne sont pas compatibles avec les VPN. Excluez ces sites et applications pour les utiliser lorsque vous êtes connecté(e) au VPN.
it: Alcuni siti web e app non sono compatibili con le VPN. Escludili per poterli usare mentre sei connesso alla VPN.
nl: Sommige websites en apps zijn niet compatibel met VPN's. Sluit deze sites en apps uit om ze te gebruiken terwijl je bent verbonden met de VPN.
pl: Niektóre strony internetowe i aplikacje nie są zgodne z sieciami VPN. Wyklucz te witryny i aplikacje, aby móc z nich korzystać podczas połączenia z siecią VPN.
pt: Alguns sites e aplicações não são compatíveis com VPNs. Exclui estes sites e aplicações para os poderes utilizar enquanto estás ligado à VPN.
ru: Некоторые сайты и приложения несовместимы с VPN. Внесите их в исключения, чтобы пользоваться ими при подключении к VPN.

# vpn.setting.exclusions.manage.button.title
source: Manage...
de: Verwalten ...
es: Gestionar...
fr: Gérer...
it: Gestisci...
nl: Beheren ...
pl: Zarządzaj...
pt: Gerir…
ru: Настроить...

# vpn.setting.title.connect.on.login
source: Connect to VPN when logging in to your computer
de: Beim Anmelden bei deinem Computer eine Verbindung zum VPN herstellen
es: Conectarse a la VPN al iniciar sesión en tu ordenador
fr: Connectez-vous au VPN en vous connectant à votre ordinateur
it: Connettiti alla VPN quando accedi al computer
nl: Verbinding maken met VPN wanneer je je aanmeldt bij je computer
pl: Połącz się z VPN podczas logowania do komputera
pt: Ligar à VPN quando inicias sessão no teu computador
ru: Подключаться к VPN при входе на компьютер

# vpn.setting.title.exclude.local.networks
source: Exclude local networks
de: Lokale Netzwerke ausschließen
es: Excluir redes locales
fr: Exclure les réseaux locaux
it: Escludi reti locali
nl: Lokale netwerken uitsluiten
pl: Wyklucz sieci lokalne
pt: Excluir redes locais
ru: Исключить локальные сети

# vpn.setting.title.show.in.browser.toolbar
source: Show VPN in browser toolbar
de: VPN in der Browser-Symbolleiste anzeigen
es: Mostrar VPN en la barra de herramientas del navegador
fr: Afficher le VPN dans la barre d'outils du navigateur
it: Mostra la VPN nella barra degli strumenti del browser
nl: VPN weergeven in browserwerkbalk
pl: Pokaż VPN na pasku narzędzi przeglądarki
pt: Mostrar VPN na barra de ferramentas do navegador
ru: Показывать значок VPN на панели инструментов браузера

# vpn.setting.title.show.in.menu.bar
source: Show VPN in menu bar
de: VPN in der Menüleiste anzeigen
es: Mostrar VPN en la barra de menú
fr: Afficher le VPN dans la barre de menu
it: Mostra la VPN nella barra del menu
nl: VPN weergeven in menubalk
pl: Pokaż VPN na pasku menu
pt: Mostrar a VPN na barra de menu
ru: Показывать VPN в строке меню

# vpn.status-view.excluded-apps.menu-item.title
source: Excluded Apps
de: Ausgeschlossene Apps
es: Aplicaciones excluidas
fr: Applications exclues
it: App escluse
nl: Uitgesloten apps
pl: Wykluczone aplikacje
pt: Aplicações excluídas
ru: Исключенные приложения

# vpn.status-view.excluded-domains.menu-item.title
source: Excluded Websites
de: Ausgeschlossene Websites
es: Sitios web excluidos
fr: Sites Web exclus
it: Siti web esclusi
nl: Uitgesloten websites
pl: Wykluczone witryny internetowe
pt: Websites excluídos
ru: Исключенные сайты

# vpn.status-view.faq.menu-item.title
source: FAQs and Support
de: F&A und Support
es: Preguntas frecuentes y asistencia
fr: FAQ et assistance
it: Domande frequenti e assistenza
nl: Veelgestelde vragen en ondersteuning
pl: Często zadawane pytania i pomoc techniczna
pt: Perguntas Frequentes e Apoio Técnico
ru: ЧаВо и поддержка

# vpn.status-view.send-feedback.menu-item.title
source: Send Feedback
de: Rückmeldung senden
es: Enviar comentarios
fr: Envoyer vos remarques
it: Invia feedback
nl: Verstuur feedback
pl: Wyślij opinię
pt: Enviar comentário
ru: Отправить отзыв

# vpn.status-view.vpn-settings.menu-item.title
source: VPN Settings
de: VPN-Einstellungen
es: Configuración de VPN
fr: Paramètres VPN
it: Impostazioni VPN
nl: VPN-instellingen
pl: Ustawienia VPN
pt: Definições da VPN
ru: Настройки VPN

# vpn.uninstall.alert.informative.text
source: Uninstalling the DuckDuckGo VPN will disconnect the VPN and remove it from your device.
de: Wenn du das DuckDuckGo-VPN deinstallierst, wird die Verbindung zum VPN getrennt und es wird von deinem Gerät entfernt.
es: Al desinstalar la VPN de DuckDuckGo, se desconectará la VPN y se eliminará de tu dispositivo.
fr: La désinstallation du VPN DuckDuckGo déconnectera le VPN et le supprimera de votre appareil.
it: Disinstallando la VPN di DuckDuckGo, la VPN sarà scollegata e rimossa dal tuo dispositivo.
nl: Als je de VPN-functie van DuckDuckGo verwijdert, wordt de VPN losgekoppeld en van je apparaat verwijderd.
pl: Odinstalowanie DuckDuckGo VPN spowoduje odłączenie VPN i usunięcie go z urządzenia.
pt: A desinstalação da VPN DuckDuckGo desativa a VPN e remove-a do teu dispositivo.
ru: Удаление DuckDuckGo VPN приведет к отключению VPN и удалению данной программы с вашего устройства.

# vpn.uninstall.alert.title
source: Are you sure you want to uninstall the VPN?
de: Möchtest du das VPN wirklich deinstallieren?
es: ¿Seguro que quieres desinstalar la VPN?
fr: Voulez-vous vraiment désinstaller le VPN ?
it: Disinstallare la VPN?
nl: Weet je zeker dat je de VPN-functie wilt verwijderen?
pl: Czy na pewno chcesz odinstalować VPN?
pt: Tens a certeza de que queres desinstalar a VPN?
ru: Вы точно хотите удалить VPN?

# warn.before.quit
source: Warn me that tabs and data will be cleared when quitting
de: Warne mich, dass Tabs und Daten beim Beenden gelöscht werden
es: Advertirme de que las pestañas y los datos se borrarán al salir
fr: M'avertir que les onglets et les données seront effacés à la fermeture
it: Avvisa prima di cancellare schede e dati all'uscita
nl: Waarschuwen dat tabbladen en gegevens worden gewist bij het afsluiten
pl: Ostrzegaj, że karty i dane zostaną wyczyszczone przy wychodzeniu
pt: Avisar-me que os separadores e os dados serão limpos ao sair
ru: Показывать предупреждение о сбросе вкладок и данных при выходе

# warn.before.quit.dialog.checkbox.message
source: Warn me every time
de: Jedes Mal warnen
es: Advertirme cada vez
fr: Toujours me prévenir
it: Avvisa ogni volta
nl: Elke keer waarschuwen
pl: Ostrzegaj za każdym razem
pt: Avisar-me sempre
ru: Предупреждать каждый раз

# warn.before.quit.dialog.header
source: Clear tabs and browsing data and quit DuckDuckGo?
de: Tabs und Browserdaten löschen und DuckDuckGo beenden?
es: ¿Borrar pestañas y datos de navegación y salir de DuckDuckGo?
fr: Effacer les onglets et les données de navigation et quitter DuckDuckGo ?
it: Cancellare le schede e i dati di navigazione e uscire da DuckDuckGo?
nl: Tabbladen en browsergegevens wissen en DuckDuckGo afsluiten?
pl: Wyczyścić karty i dane przeglądania i wyjść z DuckDuckGo?
pt: Limpar separadores e dados de navegação e sair do DuckDuckGo?
ru: Очистить вкладки и данные и выйти из DuckDuckGo?

source: We couldn‘t find any bookmarks.
de: Wir konnten keine Lesezeichen finden.
es: No hemos encontrado ningún marcador.
fr: Nous n'avons trouvé aucun signet.
it: Impossibile trovare segnalibri.
nl: We konden geen bladwijzers vinden.
pl: Nie znaleźliśmy zakładek.
pt: Não foi possível encontrar marcadores.
ru: Ни одной закладки не найдено.

source: We couldn‘t find any passwords.
de: Wir konnten keine Passwörter finden.
es: No hemos encontrado ninguna contraseña.
fr: Nous n'avons trouvé aucun mot de passe.
it: Impossibile trovare password.
nl: We konden geen wachtwoorden vinden.
pl: Nie znaleźliśmy haseł.
pt: Não foi possível encontrar palavras-passe.
ru: Ни одного пароля не найдено.

source: We were unable to import bookmarks directly from %@.
de: Lesezeichen konnten nicht direkt aus %@ importiert werden.
es: No hemos podido importar marcadores directamente desde %@.
fr: Nous n'avons pas pu importer de signets directement depuis %@.
it: Impossibile importare i segnalibri direttamente da %@.
nl: We konden bladwijzers niet rechtstreeks vanuit %@ importeren.
pl: Nie udało się zaimportować zakładek bezpośrednio z przeglądarki %@.
pt: Não foi possível importar marcadores diretamente do %@.
ru: Не удалось импортировать закладки напрямую из %@.

source: We were unable to import passwords directly from %@.
de: Passwörter konnten nicht direkt aus %@ importiert werden.
es: No hemos podido importar contraseñas directamente desde %@.
fr: Nous n'avons pas pu importer de mots de passe directement depuis %@.
it: Impossibile importare password direttamente da %@.
nl: We konden wachtwoorden niet rechtstreeks vanuit %@ importeren.
pl: Nie udało się zaimportować haseł bezpośrednio z przeglądarki %@.
pt: Não foi possível importar palavras-passe diretamente do %@.
ru: Не удалось импортировать пароли напрямую из %@.

# web.tracking.protection.explanation
source: DuckDuckGo automatically blocks hidden trackers as you browse the web.
de: DuckDuckGo blockiert beim Durchsuchen des Internets automatisch ausgeblendete Tracker.
es: DuckDuckGo bloquea automáticamente los rastreadores ocultos mientras navegas por la web.
fr: DuckDuckGo bloque automatiquement les traqueurs cachés lorsque vous naviguez sur le Web.
it: DuckDuckGo blocca automaticamente i sistemi di tracciamento nascosti mentre navighi sul web.
nl: DuckDuckGo blokkeert automatisch verborgen trackers terwijl je op het web surft.
pl: Podczas przeglądania stron internetowych DuckDuckGo automatycznie blokuje ukryte mechanizmy śledzące.
pt: O DuckDuckGo bloqueia automaticamente os rastreadores ocultos enquanto navegas na Internet.
ru: DuckDuckGo автоматически блокирует скрытые трекеры, пока вы посещаете сайты.

# web.tracking.protection.explenation
source: DuckDuckGo automatically blocks hidden trackers as you browse the web.
de: DuckDuckGo blockiert beim Durchsuchen des Internets automatisch ausgeblendete Tracker.
es: DuckDuckGo bloquea automáticamente los rastreadores ocultos mientras navegas por la web.
fr: DuckDuckGo bloque automatiquement les traqueurs cachés lorsque vous naviguez sur le Web.
it: DuckDuckGo blocca automaticamente i sistemi di tracciamento nascosti mentre navighi sul web.
nl: DuckDuckGo blokkeert automatisch verborgen trackers terwijl je op het web surft.
pl: Podczas przeglądania stron internetowych DuckDuckGo automatycznie blokuje ukryte mechanizmy śledzące.
pt: O DuckDuckGo bloqueia automaticamente os rastreadores ocultos enquanto navegas na Internet.
ru: DuckDuckGo автоматически блокирует скрытые трекеры, пока вы посещаете сайты.

source: What do you want to import?
de: Was möchtest du importieren?
es: ¿Qué quieres importar?
fr: Que voulez-vous importer ?
it: Cosa vuoi importare?
nl: Wat wil je importeren?
pl: Co chcesz importować?
pt: O que queres importar?
ru: Что будем импортировать?

# whats.new.menu.item
source: What's New
de: Was gibt's Neues?
es: Novedades
fr: Nouveautés
it: Novità
nl: Wat is er nieuw?
pl: Co nowego
pt: Novidades
ru: Что нового

source: Window
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
nl: Venster
pl: Okno
pt: Janela
ru: Окно

source: You'll be asked to enter your Primary Password for %@. Imported passwords are encrypted and only stored on this computer.
de: Du wirst aufgefordert, dein Primärpasswort für %@ einzugeben. Importierte Passwörter sind verschlüsselt und werden nur auf diesem Computer gespeichert.
es: Se te pedirá que introduzcas tu contraseña principal para %@. Las contraseñas importadas están encriptadas y solo se almacenan en este equipo.
fr: Il vous sera demandé de saisir votre mot de passe principal pour %@. Les mots de passe importés sont cryptés et stockés uniquement sur cet ordinateur.
it: Ti sarà chiesto di inserire la password principale per %@. Le password importate sono crittografate e archiviate solo su questo computer.
nl: Je zal de vraag krijgen om je hoofdwachtwoord voor %@ in te voeren. Geïmporteerde wachtwoorden worden versleuteld en alleen op deze computer opgeslagen.
pl: Pojawi się prośba o wprowadzenie głównego hasła przeglądarki %@. Zaimportowane hasła są zaszyfrowane i przechowywane tylko na tym komputerze.
pt: Ser-te-á pedido que introduzas a tua palavra-passe principal do %@. As palavras-passe importadas são encriptadas e só são guardadas neste computador.
ru: Вам будет предложено ввести основной пароль %@. Импортированные пароли шифруются и хранятся только на этом компьютере.

source: Zoom In
de: Heranzoomen
es: Acercar
fr: Zoom avant
it: Zoom avanti
nl: Inzoomen
pl: Powiększ
pt: Ampliar
ru: Увеличить масштаб

source: Zoom Out
de: Herauszoomen
es: Alejar
fr: Zoom arrière
it: Zoom indietro
nl: Uitzoomen
pl: Pomniejsz
pt: Reduzir
ru: Уменьшить масштаб

# add.bookmark.name
source: Name:
es: Nombre:
fr: Nom :
it: Nome:
nl: Naam:
pl: Nazwa:
pt: Nome:
ru: Имя:

# autofill.auto-lock
source: Auto-lock
es: Bloqueo automático
fr: Verrouillage automatique
it: Blocco automatico
nl: Automatisch vergrendelen
pl: Automatyczna blokada
pt: Bloqueio automático
ru: Автоматическая блокировка

# bookmarks.dialog.field.folderName.value
source: %1$@ - Tabs (%2$d)
es: %1$@ - Pestañas (%2$d)
fr: %1$@ - Onglets (%2$d)
it: %1$@ - Schede (%2$d)
nl: %1$@ - Tabbladen (%2$d)
pl: %1$@ - Karty (%2$d)
pt: %1$@ - Separadores (%2$d)
ru: %1$@ - Вкладки (%2$d)

# bookmarks.dialog.field.name
source: Name
es: Nombre
fr: Nom
it: Nome
nl: Naam
pl: Nazwa
pt: Nome
ru: Название

# bookmarks.sort.name
source: Name
es: Nombre
fr: Nom
it: Nome
nl: Naam
pl: Nazwa
pt: Nome
ru: Название

# crash-report.textfield.title
source: Problem Details
es: Detalles del problema
fr: Détails du problème
it: Dettagli del problema
nl: Details van het probleem
pl: Szczegóły problemu
pt: Detalhes do problema
ru: Информация о проблеме

source: Details
es: Detalles
fr: Détails
it: Dettagli
pl: Szczegóły
pt: Detalhes
ru: Подробнее

# downloads.dialog.title
source: Downloads
es: Descargas
fr: Téléchargements
it: Download
pl: Pobrane
pt: Transferências
ru: Загрузки

source: DuckDuckGo browser version
es: Versión del navegador DuckDuckGo
fr: Version du navigateur DuckDuckGo
it: Versione del browser DuckDuckGo
nl: DuckDuckGo-browserversie
pl: Wersja przeglądarki DuckDuckGo
pt: Versão do navegador DuckDuckGo
ru: Версия браузера DuckDuckGo

# fire.dialog.details
source: Details
es: Detalles
fr: Détails
it: Dettagli
pl: Szczegóły
pt: Detalhes
ru: Подробнее

source: Home Button
es: Botón Inicio
fr: Bouton d'accueil
it: Pulsante Home
nl: Home-knop
pl: Przycisk Początek
pt: Botão Início
ru: Кнопка «Домой»

source: macOS version
es: Versión de macOS
fr: Version de macOS
it: Versione macOS
nl: macOS-versie
pl: Wersja systemu macOS
pt: Versão do macOS
ru: Версия macOS

# network.protection.invite.field.prompt
source: Code
es: Código
it: Codice
pl: Kod
pt: Código
ru: Код

source: OK
es: De acuerdo
ru: Хорошо

# permission.popups
source: Pop-ups
es: Ventanas emergentes
fr: Fenêtres contextuelles
it: Popup
pl: Wyskakujące okienka
ru: Всплывающие окна

# pm.lock-screen.threshold.1-minute
source: 1 minute
es: 1 minuto
it: 1 minuto
nl: 1 minuut
pl: 1 minuta
pt: 1 minuto
ru: 1 мин.

# ppro.feedback-form.email.placeholder
source: Email (optional)
es: Correo electrónico (opcional)
fr: E-mail (facultatif)
it: Email (facoltativo)
nl: E-mailadres (optioneel)
pl: Adres e-mail (opcjonalnie)
pt: E-mail (opcional)
ru: Электронная почта (необязательно)

# preferences-tabs.title
source: Tabs
es: Pestañas
fr: Onglets
it: Schede
nl: Tabbladen
pl: Karty
pt: Separadores
ru: Вкладки

# preferences.downloads
source: Downloads
es: Descargas
fr: Téléchargements
it: Download
pl: Pobrane
pt: Transferências
ru: Загрузки

# preferences.shortcuts
source: Shortcuts
es: Accesos directos
fr: Raccourcis
it: Scorciatoie
nl: Sneltoetsen
pl: Skróty
pt: Atalhos
ru: Ярлыки

# preferences.web-tracking-protection
source: Web Tracking Protection
es: Protección de rastreo en la web
fr: Protection contre le pistage sur le Web
it: Protezione dal tracciamento web
nl: Bescherming tegen webtracking
pl: Ochrona przed śledzeniem w sieci
pt: Proteção contra rastreamento na internet
ru: Защита от отслеживания онлайн

# settings.browser.updates.title
source: Browser Updates
es: Actualizaciones del navegador
fr: Mises à jour du navigateur
it: Aggiornamenti del browser
pl: Aktualizacje przeglądarki
pt: Atualizações do navegador
ru: Обновления браузера

# tooltip.downloads.shortcut
source: Downloads
es: Descargas
fr: Téléchargements
it: Download
pl: Pobrane
pt: Transferências
ru: Загрузки

# version
source: Version %1$@ (%2$@)
es: Versión %1$@ (%2$@)
it: Versione %1$@ (%2$@)
nl: Versie %1$@ (%2$@)
pl: Wersja %1$@ (%2$@)
pt: Versão %1$@ (%2$@)
ru: Версия %1$@ (%2$@)

# vpn.dns.server.title
source: DNS Server
es: Servidor DNS
fr: Serveur DNS
it: Server DNS
pl: Serwer DNS
pt: Servidor DNS
ru: DNS-сервер

# vpn.shortcuts.settings.title
source: Shortcuts
es: Accesos directos
fr: Raccourcis
it: Scorciatoie
nl: Sneltoetsen
pl: Skróty
pt: Atalhos
ru: Ярлыки

# web.tracking.protection.title
source: Web Tracking Protection
es: Protección de rastreo en la web
fr: Protection contre le pistage sur le Web
it: Protezione dal tracciamento web
nl: Bescherming tegen webtracking
pl: Ochrona przed śledzeniem w sieci
pt: Proteção contra rastreamento na internet
ru: Защита от отслеживания онлайн

# network.protection.tunnel.name
source: DuckDuckGo VPN
fr: VPN DuckDuckGo
it: VPN DuckDuckGo
pt: VPN do DuckDuckGo

# downloads.speed.format
source: %@/s
nl: %@/sec.
ru: %@/с

source: Zoom
nl: Zoomniveau
ru: Масштаб

# bookmarks.dialog.field.url
source: URL
pl: Adres URL

# burner.window.header
source: Fire Window
pl: Okno Fire Window
ru: Окно Fire Window

source: URL
pl: Adres URL

# duck-player.title
source: Duck Player
ru: Проигрыватель Duck Player

# pm.card.cvv
source: CVV
ru: CVV-код

# preferences.duck-player
source: Duck Player
ru: Проигрыватель Duck Player
